[
  {
    "title": "Dấu ấn cá nhân qua portfolio",
    "description": "Hướng dẫn tạo portfolio hấp dẫn, độc đáo dễ dàng với công cụ siêu thuận tiện Notion. Có thể chia sẻ cho bạn bè, đưa lên Internet hoặc rơi vào tầm ngắm của các nhà tuyển dụng. Và hoàn toàn miễn phí."
  },
  {
    "title": "Xây dựng thói quen tốt từ Habit tracker",
    "description": "Hướng dẫn tạo template thú vị về theo dõi thói quen, hoạt động và sự thay đổi của bản thân hàng ngày."
  },
  {
    "title": "Tối giản hoá với tư duy tự động",
    "description": "Tự động hóa mọi thứ. Thay vì tốn thời gian chuẩn bị và trình bày mỗi ngày, hãy để nó làm việc nhàm chán đó thay bạn setup và lên lịch cho mình."
  },
  {
    "title": "Nhập môn Notion cơ bản",
    "description": "<ul><li>Tổng quan không gian làm việc và điều hướng.</li><li>Trang và các khối nội dung trong Notion, nơi bắt đầu mọi thứ.</li><li>Database trong Notion, nơi có thể chứa hàng ngàn thông tin.</li><li>Học cách tổ chức, cấu trúc dữ liệu của bạn.</li><li>View trong Notion, nơi cho phép bạn trình bày nội dung theo bạn muốn.</li></ul>"
  },
  {
    "title": "4 Templates và 6 Formulas để quản lý dự án",
    "description": "<ul><li>Giới thiệu Templates, cách dễ nhất để tập trung thông tin.</li><li>Cách tạo template sáng tạo cho mọi giải pháp cuộc sống và công việc.</li><li>Giới thiệu về Formulas trong Notion để thao tác dữ liệu hiện có và đạt được nhiều giá trị hữu ích khác.</li><li>Tạo các phân tích bạn cần để đưa ra quyết định dựa trên dữ liệu.</li><li>Bạn chỉ cần 4 templates và 6 formula trong Notion.</li></ul>"
  },
  {
    "title": "Quản lý với tính năng đặc biệt",
    "description": "<ul><li>Tính năng đồng bộ hóa, quan hệ và tổng hợp dữ liệu.</li><li>Tạo và quản lý các công việc định kỳ.</li><li>Giới thiệu functions trong Notion, tạo điều kiện thuận lợi hơn cho việc xử lý dữ liệu.</li><li>Giới thiệu button trong Notion, hoàn thành nhiều tác vụ lặp đi lặp lại chỉ bằng một nút bấm.</li><li>13 phím tắt NOTION.</li><li>Cách tích hợp các Widgets vào trong các thiết kế.</li><li>Cách tạo Forms trong Notion.</li></ul>"
  },
  {
    "title": "Xây dựng nền tảng tích hợp và tự động",
    "description": "<ul><li>Tổng quan không gian làm việc và điều hướng.</li><li>Những kiến thức cơ bản của tự động trong Notion.</li><li>Giới thiệu sơ lược về tích hợp.</li></ul>"
  },
  {
    "title": "Các công cụ tự động tối ưu năng suất",
    "description": "<ul><li>Dữ liệu và tích hợp.</li><li>Cài đặt định kỳ trong Database.</li><li>Cơ sở dữ liệu tự động trong Notion.</li><li>Những extension giúp bạn tối ưu năng suất.</li></ul>"
  },
  {
    "title": "Tự động hóa và tuỳ chỉnh nâng cao",
    "description": "<ul><li>Tự động các quy trình hằng ngày.</li><li>Chuyển giao nhanh hơn với Automated</li></ul>"
  }
]
